{
    "tab-title": "Sealens | L'exposition qui retient son souffle",
    "nav-experience": "Expérience",
    "nav-back": "Accueil",
    "nav-about": "A propos",
    "nav-shop": "Boutique",
    "nav-gallery": "Galerie",
    "header-subhead": "La galerie qui retient son souffle",
    "header-date": "30 septembre 2024",
    "cta-experience": "Plongez",
    "about-p-1": "Sealens est une exposition photographique sur la mer Méditerranée, qui le temps d'une apnée vous invite à explorer les paysages sous-marins et rencontrer ses habitants. \n\n Chaque plongée raconte une nouvelle histoire, révélant avec délicatesse la beauté et la fragilité d'un monde que nous ne soupçonnons pas. Laissez-vous porter par les courants, observez avec respect, et laissez la Méditerranée murmurer ses secrets.",
    "about-p-2": "Notre projet est né d'une conviction simple : comprendre pour mieux protéger. \n\n Chaque image est un témoignage, chaque regard une invitation à prendre conscience de la richesse et de la vulnérabilité de notre patrimoine maritime. \n\n C'est une ode à la Méditerranée, un voyage visuel qui éveille autant qu'il émerveille. À travers nos images, nous cherchons à capturer l'essence d'un monde vibrant de vie, façonné par des milliers d'années d'histoire.",
    "about-p-3": "Que vous soyez plongeur aguerri ou simple curieux, Sealens vous invite à vous laisser submerger par la magie de ces mondes cachés. Ensemble, imaginons un avenir où l'harmonie entre l'homme et la mer n'est pas un rêve, mais une réalité.",
    "about-agathe": "Agathe trouve l'inspiration dans les petits détails du quotidien. Sa passion pour la photographie et la vidéo lui permet de capturer les moments de vies marines qui nous entourent.",
    "about-vincent": "Vincent est un explorateur du monde marin. Grâce à sa pratique de l'apnée, il partage son amour pour l'océan, invitant les autres à se joindre à lui pour un voyage dans le monde aquatique.",
    "disclaimer-text-1":"Pour profiter encore plus de ce voyage, cette expérience s'accompagne d'une musique",
    "disclaimer-text-2":"(et pour une immersion visuelle complète, passez sur un ordinateur)",
    "disclaimer-music-on":"Plonger avec de la musique",
    "disclaimer-music-off":"Rester silencieux",
    "intro-text": "Cette inspiration sera la dernière avant la fin de ce voyage...",
    "story-fallback": "Gloups"
}